[
    {
        "_id": "1",
        "toy_id": "01",
        "name": "Stacie Roberts",
        "img": "https://i.ibb.co/cxvk0jb/bar3.jpg",
        "price": "20.00",
        "rating": "0.4 Out Of 5.0",
        "available": "15 pieces",
        "seller_name": "John Smith",
        "seler_email": " johnsmith123@gmail.com",
        "why": "This is the doll your girl will love most",
        "description": "My doll had the best of ideas out there in the wild garden. We would talk, her and I. As I grew up I could tell that those around me had lost that abiltiy, that their dolls had become silent. But not me. I can still talk with them, hear what they have to say. Maybe my dolls are my angel voices, maybe it is they who love to play so much, play and guide."
    },
    {
        "_id": "2",
        "toy_id": "02",
        "name": "Skipper Roberts",
        "img": "https://i.ibb.co/4dX1Rjp/bar2.jpg",
        "price": "15.00",
        "rating": "5.0 Out Of 5.0",
        "available": "16 pieces",
        "seller_name": "Emily Johnson",
        "seler_email": "emily.johnson85@gmail.com",
        "why": "The doll was her companion, her playmate, her friend and confidant. For that is the power if the imagination to banish lonely feelings and replace them with happiness and creativity. When all was difficult, when it appeared that everyone else was lost in some grief or distracting thing, my doll always knew just what to say."
    },
    {
        "_id": "3",
        "toy_id": "03",
        "name": "Kelly Roberts",
        "img": "https://i.ibb.co/vX9MTmZ/bar1.jpg",
        "price": "17.00",
        "rating": "4.0 Out Of 5.0",
        "available": "16 pieces",
        "seller_name": " Michael Davis",
        "seler_email": "mdavis789@gmail.com",
        "why": "This is the most famous doll in the world",
        "description": "The doll had hair as black as the darkest night and eyes that seemed follow me as I moved around. It was mesmerizing. Again and again, it lured me into its tempting glare. As cold and limp as a lifeless child and, yet, as alive in my thoughts as any lurking creature that wishes to carefully feast upon every last inch of me....starting with the fear it tastes in every corner of my soul."
    },
    {
        "_id": "04",
        "toy_id": "04",
        "name": "Hand Percussion.",
        "img": "https://i.ibb.co/3Cmp8j4/music2-1.jpg",
        "price": "12.00",
        "rating": "3.5 Out Of 5.0",
        "available": "14 pieces",
        "seller_name": "Michael Davis",
        "seler_email": "sarah.t123@gmail.com",
        "why": "This is very useful to make the baby creative",
        "description": "A musical instrument is an instrument created or adapted to make musical sounds. In principle, any object that produces sound can be considered a musical instrument—it is through purpose that the object becomes a musical instrument.Learn names for instruments of music to improve and increase your vocabulary words in English."
    },
    {
        "_id": "05",
        "toy_id": "05",
        "name": "Saxophone",
        "img": "https://i.ibb.co/k40ZwBH/music1-1.jpg",
        "price": "23.00",
        "rating": "4.5 Out Of 5.0",
        "available": "19 pieces",
        "seller_name": "Sarah Thompson",
        "seler_email": "sarah.t123@gmail.com",
        "why": "This is a fake phone But useful for your baby",
        "description": "The saxophone is a musical instrument that belongs to the woodwind family. It is made of brass but is classified as a woodwind instrument because it produces sound by the vibration of a reed. The saxophone was invented by Adolphe Sax in the 1840s and has since become a popular instrument in various genres of music, including jazz, classical, rock, and pop."
    },
    {
        "_id": "06",
        "toy_id": "06",
        "name": "Piano Percussion",
        "img": "https://i.ibb.co/X7c1m88/music3-1.jpg",
        "price": "15.00",
        "rating": "5.0 Out Of 5.0",
        "available": "14 pieces",
        "seller_name": "Matthew Clark",
        "seler_email": " mclark1990@gmail.com",
        "why": "This will help your baby to know the Music.",
        "description": "The piano is a musical instrument classified as a keyboard instrument. It is widely recognized and one of the most popular instruments in the world. The instrument consists of a row of keys that produce sound when pressed. Each key corresponds to a specific note, allowing the player to create melodies, chords, and harmonies.a! The player can control the volume and expression by varying the force with which the keys are struck."
    }
]